<?php
return [
    'create_fc4' => 'د ف س 4 ایجادول',
    'fc4_number' => 'د ف س 4 نمبر',
    'date_of_issue' => 'نیټه',
    'stock_by' => 'دچا په واسطه موجودي کیږی',
    'item_remained' => 'باقي مانده اجناس',
    'item_remains' => 'فاضل اجناس',
    'item_count_based_on_storage_card' => 'اجناسو تعداد دکارت ثبت ذخیری په اساس',
    'item_count_based_on_committee' => 'د اجناسو تعداد نظر د کمیټې د حساب  په اساس',
    'control_by' => 'کنترول کیږی دچاپه واسطه',
    'fc4_details' => 'د ف س 4 جزئیات',
    'fc4_list' => 'د ف س ۴ نوملړ',
    'fc4_view' => 'د ف س ۴ لیدل',
    'fc4_edit' => 'د ف س ۴ تصحیح',
    'fc4'=>'ف س ۴',
    'date'=>'نیټه',
    'number'=>'شمیره',
    'sm_text'=>'د موجودی اجناسوعمومی تصنیف',
    'item_location'=>'د جنس موقعیت',
    'item_name'=>'د جنس نوم او خصوصیات',
    'price'=>'د فی واحد قیمت',
    'md_text'=>'د مو جوده اجناسودتعداد دهیت له نظره',
    'md_text1'=>'د ثبت او ذخیری کارتونو کی د شته اجناسو تعداد',
    'item_count'=>'د فاضلو اجناسو تعداد',
    'item_remain'=>'د باقی اجناسو تعداد',
    'total'=>'مجموعه',
    'save_as'=>'ثبت شوی د لخوا',
    'control_by'=>'کنټرول شوی د لخوا',
    'sign_by'=>'لاسلیک شوی دی لخوا',
    'director'=>'دنمایندگی آمر'
  
  
]

?>